[Play_X2_XP_FIRE_T_Airlift_in_Progress AkEvent]
SpokenText="Проводиться транспортна операцiя."

[Play_X2_XP_FIRE_T_Crate_in_Tow AkEvent]
SpokenText="Контейнер \"Адвента\" на борту."

[Play_X2_XP_FIRE_T_Crate_Secure AkEvent]
SpokenText="Контейнер у нас."

[Play_X2_XP_FIRE_T_Holding_Position AkEvent]
SpokenText="\"Пiдбурювач\" очiкує на позицiї."

[Play_X2_XP_FIRE_T_In_Position_Extraction AkEvent]
SpokenText="\"Пiдбурювач\" над точкою евакуацiї."

[Play_X2_XP_FIRE_T_On_Deck AkEvent]
SpokenText="\"Пiдбурювач\" здiйснив посадку."
